{"hi-IN":["2","3","aadaab","aadha","aap","ab","abhi","acha","achaar","action","add","aloo","alvida","amount","aur","away","baandh","back","badha","bahut","bana","banao","band","banta","bas","batao","bhai","bhaiya","bhature","bhi","bhool","bill","biryani","boliye","bolo","bottle","box","bye","cancel","cart","chahiye","chahta","chai","chalta","change","char","checkout","chole","coffee","cold","confirm","count","daal","daalo","daam","dabba","dada","de","delete","dena","dhanyavaad","dhanyawaad","do","done","doon","dosa","double","ek","evening","everything","final","fix","full","galat","galti","gaya","gayi","ghar","ginti","go","good","grand","gulab","haal","haan","hai","hain","hal","hata","hatao","hello","hi","hind","ho","hoon","how","hua","hue","hun","idli","is","ise","isko","it","item","itna","jaana","jaane","jaaunga","jai","jaisa","jalebi","jamun","jao","ji","jo","ka","kachori","kadam","kaise","kam","kar","karke","karna","karo","karta","ke","ki","kitna","kitne","kitni","kiya","ko","kuch","kul","kya","laga","lao","lassi","last","le","lena","leni","liye","lo","maar","main","make","makhani","masala","mat","me","mein","menu","mera","mila","milake","milegi","milenge","mistake","morning","much","mujhe","na","naan","nahi","namaskar","namaste","nikaal","nikaalo","nikalo","ok","order","overall","pack","packet","packing","padega","padti","paisa","paise","paneer","paratha","parcel","pav","pay","payment","peeche","pehle","phir","pichhe","pichhla","place","plate","please","poora","price","pura","quantity","radd","raha","raita","rakho","ram","rate","rehne","remove","revert","rok","sa","saara","sab","salam","samosa","samose","se","shree","shukriya","suniye","suno","tak","take","takeaway","teen","tha","thank","thanks","that","the","theek","there","thoda","three","tikka","to","total","ulta","undo","update","upi","vada","wait","wala","wapas","water","whole","wo","wrong","yaar","ye","you","zyada","अरे","इतना","ऑर्डर","कर","करते","करना","करो","कितना","कुछ","कैंसिल","खाऊंगा","गई","गया","गलत","चलो","टोटल","ठीक","दो","नमस्ते","नहीं","पार्सल","पिछला","पूरा","पेमेंट","बस","भाई","मेरा","यहाँ","रुको","वाला","वो","शुक्रिया","सब","हटा","हाँ","ही","हुआ","है","हैं","हो"],"kn-IN":["2","3","4","aagatte","aagithu","aagitte","aagutte","aaitu","aaythu","aaytu","adanna","add","aidu","akka","akki","alla","alli","amount","anna","ardha","ashte","aur","away","back","barthene","bath","beda","beku","bidi","bill","bisaaku","bisaku","bisibele","bottle","box","bye","cancel","cart","chai","change","check","checkout","chennaagide","chutney","coffee","complete","confirm","count","delete","dhanyavaada","done","dosa","dose","double","ee","eega","ek","ella","ellav","en","entire","enu","eradu","eshtu","evening","everything","filter","final","finalize","fix","full","ginti","go","good","grand","guru","haaki","haaku","haan","haeli","hage","hai","haki","hata","hatra","hechige","hegiddira","hegidira","hegidru","hejje","heli","hello","hi","hindakke","hinde","hindinadu","hogi","hoglini","hogo","hogthini","hogtini","how","idanna","idda","iddira","idli","illa","inda","innenu","ipa","is","it","item","jaasti","juice","kaapi","kammi","kattiko","keli","kesari","kitna","kodbeku","kodi","last","maadbekide","maadbeku","maadi","maadiddu","maadide","maadona","maadtini","make","mandhagaara","manege","masala","matte","medu","menu","milisi","mistake","modhalu","mooru","more","morning","much","mudde","naalku","naalu","naange","naanu","naige","nalige","nalli","namaskara","namaskaragalu","namaste","nanage","nange","nanna","nanti","nanu","nimma","ninda","now","ok","olage","ond","ondu","one","order","ottu","overall","pack","packet","packing","paise","parcel","pay","payment","place","plain","plate","please","pongal","poora","price","quantity","rad","ragi","rate","rava","ready","remove","revert","rotti","saakaite","saaku","saari","sab","samachara","sambar","sanjeya","sari","saukhyana","seri","set","seva","shubha","shubhodaya","sigona","siri","stop","swalpa","taa","tagond","take","takeaway","tappaaytu","tappu","tege","tegedu","tegeyiri","tegidu","tegisi","thank","thanks","that","the","thegdhu","thegiri","three","tili","total","tumba","two","undo","update","upi","upma","vada","wait","wapas","water","whole","wo","wrong","yaaru","yaav","yenu","you","ಅದನ್ನ","ಅಯ್ಯೋ","ಆರ್ಡರ್","ಎಷ್ಟಾಯ್ತು","ಎಷ್ಟು","ಕಣ್ರಿ","ಕೊಡ್ರಿ","ಕ್ಯಾನ್ಸಲ್","ತಗೊಂಡು","ತಗೋ","ನಮಸ್ಕಾರ","ಪೇ","ಬಿಲ್","ಬೇಡ","ಮಾಡಿ","ಮಾಡು","ಮಾಡ್ತೀನಿ","ವಾಪಸ್","ಸರಿ","ಹಾಯ್","ಹೋಗ್ತೀನಿ"],"mr-IN":["2","3","aabhaar","aahe","aahes","aana","aaтаa","add","ahe","aika","ajun","amount","ardha","ata","aur","away","baandh","back","band","bara","bhai","bhaji","bhav","bhetoo","bhetu","bill","boln","bottle","box","bye","cancel","cart","cha","chaar","chaha","chai","chalto","change","checkout","chi","chukla","chuklee","chutney","coffee","confirm","count","cutting","daam","dabba","dada","dadpe","de","delete","dhanyavaad","do","don","done","double","dya","dyaaychay","dyaayche","ek","ekun","evdhach","everything","final","finalize","full","ghala","gharch","gharyasaathi","ghya","go","good","grand","ha","hai","hata","hatva","hava","he","hello","hi","ho","how","is","it","item","ja","jaasta","jai","jhala","jhale","ka","kaay","kadak","kadha","kadhaa","kadhun","kahi","kami","kar","kara","karaa","karaaychay","karaycha","karto","kartoy","karun","kas","kasa","kay","kela","khichdi","kiti","kitne","kothimbir","la","last","lava","maage","maaghcha","maazi","madhe","madhun","mage","maghe","maharashtra","majha","make","mala","masala","menu","mhanta","mi","milun","misal","morning","much","na","nahi","nako","namaskaar","namaskar","namaste","ne","nighto","nyaaycha","ok","order","overall","paaul","pack","packing","padtay","pahije","paisa","paise","parat","parcel","paryant","pav","pay","payment","place","plate","please","poha","pohe","poorna","price","punha","punhaa","pura","puresa","purna","purvisarkha","quantity","radd","rahu","ram","rate","remove","revert","rupaye","sab","sabudana","sagla","saglyacha","samosa","sankhya","sheera","shukriya","step","taka","take","takeaway","tayar","te","teen","thank","thanks","that","the","theek","thev","thodi","three","tikhat","to","total","ulta","undo","update","upi","vada","vadi","wadhva","wait","water","whole","wrong","ya","you","अरे","आता","एकूण","ऑर्डर","करा","करायचंय","काय","किती","चुकलंय","झालं","झाला","टाटा","थांब","देतो","धन्यवाद","नमस्कार","न्यायला","पॅक","पैसे","बंद","मग","माझं","माझी","म्हणता","येतो","हाय"],"ta-IN":["2","3","4","aachi","aachu","aagum","aakuunga","add","adi","ah","akka","ama","amount","anna","appadiye","appam","away","back","bill","bottle","box","bye","cancel","cart","change","check","checkout","chutney","coffee","complete","da","delete","do","done","dosa","double","edunga","eduthu","ek","ellaam","ellam","ellame","en","enakku","enna","ennikkai","epdi","eppadi","everything","evvalavu","filter","final","finalize","fix","full","go","good","grand","hello","hi","how","idha","idli","il","illa","illai","innum","inoru","intha","ippo","irukeenga","irundhu","irunga","is","it","item","ithu","jaasti","kaapi","kalai","kattu","kesari","ketpom","kku","kondu","konjam","koodu","korai","kozhukattai","kudu","kudukkanum","kudunga","la","last","maalai","maari","maaro","maaten","maathunga","madhiri","make","masala","mattum","meendum","menu","moonnu","moonu","more","morning","motham","mottam","much","munnadi","naan","naangu","nalaa","nalla","namaste","nandri","niruthunga","ok","onnu","onnum","order","oru","overall","paarunga","paatha","pack","packing","pakuti","panam","panna","pannanam","pannanum","panni","pannidunga","pannina","panninatha","pannu","pannunga","panren","parcel","parunga","pay","payment","pinnadi","piraga","place","plate","please","pochu","podunga","poga","polaam","ponga","pongal","poren","pothum","price","puri","puttu","quantity","radhu","rate","ready","remove","rendu","revert","romba","sadam","sambar","sari","seri","serthu","sir","sollideen","sollu","sollunga","solringa","taa","take","takeaway","tappaa","tea","thank","thanks","thappa","that","thayir","the","thola","three","tigai","tigaiyunga","to","total","undo","update","upi","uthappam","uttappam","vaapas","vada","vadai","vanakkam","varen","vedam","veetukku","veetuku","vela","venda","vendam","vendum","vennum","venum","vilai","wapas","water","whole","wrong","yaarum","yevlo","you","அண்ணா","அது","என்னன்னு","எவ்வளவு","குடுங்க","சொல்லுங்க","நன்றி","பண்ண","பண்ணணும்","பண்ணலாம்","பண்ணி","பண்ணிடுங்க","பண்ணுங்க","போறேன்","மாத்துங்க","வணக்கம்","வேண்டாம்"],"te-IN":["2","3","4","aagutte","add","adugu","aindi","aipoindi","akka","amount","anna","anni","avunu","avutundi","away","baagaa","back","bagunnara","band","bill","biryani","bottle","box","bro","bye","cancel","chala","chalu","change","check","checkout","cheppandi","cheppanu","cheseyandi","chesi","chesindi","chestanu","cheyali","cheyandi","cheyyi","chupiyandi","chutney","coffee","complete","confirm","deenni","delete","dhanyavaadalu","dhanyavaadamulu","done","dosa","double","ee","ekkuva","ela","em","emee","enta","everything","evvallu","filter","final","finalize","fix","full","go","good","grand","hello","hi","how","idli","inka","inkemi","inko","inkoka","inthe","intiki","ippudu","ipudu","is","it","item","ivvali","ivvandi","ivvu","iyyandi","kaadu","kaapi","kalipi","kalipite","kaluddam","kattu","kavali","konchem","laaga","last","lekka","lo","maapadi","maarchandi","maari","make","malli","masala","mee","meeru","menu","moodu","more","morning","motham","mottam","much","mundu","naa","naaku","namaskaram","namaste","nanri","nenu","nilipeyandi","nunchi","ok","oka","okati","order","overall","pack","packing","parcel","pay","payment","penchandi","pesarattu","pettandi","place","plate","please","pongal","poortiga","price","print","puri","quantity","raddu","rate","ready","remove","rendu","revert","sab","sagam","samacharam","sambar","sare","sari","seri","settle","seva","sir","subhodayam","take","takeaway","tappaindi","tappu","teeseyandi","teesi","teesukeltunna","teguskovadam","teyyandi","thagginchandi","thank","thanks","that","the","theesi","three","tisi","to","total","undo","unnaru","update","upi","upma","vada","vaddhu","vaddu","vadhalipeyandi","vallaanaa","vanta","vela","vellandi","veltunna","venakki","venddu","veyandi","wapas","water","whole","wrong","you","అది","అన్నా","అవుతుంది","ఎంత","ఎంతో","చెప్పు","చేద్దాం","చేయాలి","చేయి","చేసేయి","నమస్కారం","పెట్టు","మార్చు","వద్దు"]}