{"hi-IN":["2","3","ab","abi","acha","achar","action","ad","ada","adab","alo","alvida","amount","ap","aur","away","back","bada","bahut","bai","baiya","bana","banao","band","banta","bas","batao","bature","bi","bil","biryani","bol","boliye","bolo","botle","box","bye","cancel","cart","chahiye","chahta","chai","chalta","change","char","checkout","chole","cofe","cold","confirm","count","daba","dada","dal","dalo","dam","danyavad","danyawad","de","delete","dena","do","don","done","dosa","double","ek","evening","everyting","final","fix","ful","galat","galti","gar","gaya","gayi","ginti","go","god","grand","gulab","hai","hain","hal","han","hata","hatao","helo","hi","hind","ho","hon","how","hua","hue","hun","idli","is","ise","isko","it","item","itna","jai","jaisa","jalebi","jamun","jana","jane","jao","jaunga","ji","jo","ka","kachori","kadam","kaise","kam","kar","karke","karna","karo","karta","ke","ki","kitna","kitne","kitni","kiya","ko","kuch","kul","kya","laga","lao","lasi","last","le","lena","leni","liye","lo","main","makani","make","mar","masala","mat","me","mein","menu","mera","mila","milake","milegi","milenge","mistake","morning","much","muje","na","nahi","namaskar","namaste","nan","nikal","nikalo","ok","order","overal","pack","packet","packing","padega","padti","paisa","paise","paner","parata","parcel","pav","pay","payment","peche","pehle","piche","pichla","pir","place","plate","please","pora","price","pura","quantity","rad","raha","raita","rako","ram","rate","rehne","remove","revert","rok","sa","sab","salam","samosa","samose","sara","se","shre","shukriya","suniye","suno","ta","tak","take","takeaway","tank","tanks","tat","te","tek","ten","tere","tika","to","toda","total","tre","ulta","undo","update","upi","vada","wait","wala","wapas","water","whole","wo","wrong","yar","ye","you","zyada","अरे","इतना","ऑर्डर","कर","करते","करना","करो","कितना","कुछ","कैंसिल","खाऊंगा","गई","गया","गलत","चलो","टोटल","ठीक","दो","नमस्ते","नहीं","पार्सल","पिछला","पूरा","पेमेंट","बस","भाई","मेरा","यहाँ","रुको","वाला","वो","शुक्रिया","सब","हटा","हाँ","ही","हुआ","है","हैं","हो"],"kn-IN":["2","3","4","ad","adana","agate","agite","agitu","agute","aidu","aitu","aka","aki","ala","ali","amount","ana","arda","ashte","aur","away","aytu","back","bartene","bat","beda","beku","bidi","bil","biling","bisaku","bisibele","bos","botle","box","bye","cancel","cart","cash","chai","change","check","checkout","chenagide","chutney","cofe","complete","confirm","count","danyavada","delete","done","dosa","dose","double","e","edabeku","ega","ek","ela","elav","en","entire","enu","eradu","eshtu","evening","everyting","filter","final","finalize","finish","fix","ful","ginti","go","god","gpay","grand","guru","haeli","hage","hai","haki","haku","han","hata","hatra","hechige","hegidira","hegidru","heje","heli","helo","help","hi","hindake","hinde","hindinadu","hogi","hoglini","hogo","hogtini","how","ida","idana","idira","idli","ila","inda","inenu","ipa","is","it","item","jasti","juice","kami","kapi","katiko","keli","kesari","kitna","kodbeku","kodi","last","madbekide","madbeku","madi","madide","madidu","madona","madtini","make","mandagara","manege","masala","mate","medu","menu","milisi","mistake","modalu","more","morning","moru","much","mude","naige","nali","nalige","nalku","nalu","namaskar","namaskara","namaskaragalu","namaste","nana","nanage","nandi","nange","nanti","nanu","nima","ninda","now","ok","olage","ond","ondu","one","order","otu","overal","pack","packet","packing","paise","parcel","pay","payment","place","plain","plate","please","pongal","pora","pranam","price","quantity","rad","ragi","rate","ratri","rava","ready","remove","revert","roti","sab","sakaite","saku","samachara","sambar","sandya","sanjeya","sar","sari","saukyana","seri","set","seva","shuba","shubodaya","sigona","siri","stop","swalpa","ta","tagond","take","takeaway","tank","tanks","tapaytu","tapu","taro","tat","te","tegdu","tege","tegedu","tegeyiri","tegidu","tegiri","tegisi","tili","total","tre","tumba","two","undo","update","upi","upma","vada","vishesh","wait","wapas","water","whole","wo","wrong","yaru","yav","yenu","you","ಅದನ್ನ","ಅಯ್ಯೋ","ಆರ್ಡರ್","ಎಷ್ಟಾಯ್ತು","ಎಷ್ಟು","ಕಣ್ರಿ","ಕೊಡ್ರಿ","ಕ್ಯಾನ್ಸಲ್","ತಗೊಂಡು","ತಗೋ","ನಮಸ್ಕಾರ","ಪೇ","ಬಿಲ್","ಬೇಡ","ಮಾಡಿ","ಮಾಡು","ಮಾಡ್ತೀನಿ","ವಾಪಸ್","ಸರಿ","ಹಾಯ್","ಹೋಗ್ತೀನಿ"],"mr-IN":["2","3","abar","ad","ahe","ahes","aika","ajun","amount","ana","arda","ata","aur","away","aтаa","back","bai","baji","band","bara","bav","beto","betu","bil","boln","botle","box","bye","cancel","cart","cha","chaha","chai","chalto","change","char","checkout","chi","chukla","chukle","chutney","cofe","confirm","count","cuting","daba","dada","dadpe","dam","danyavad","de","delete","do","don","done","double","dya","dyaychay","dyayche","ek","ekun","evdach","everyting","final","finalize","ful","gala","garch","garyasati","go","god","grand","gya","ha","hai","hata","hatva","hava","he","helo","hi","ho","how","is","it","item","ja","jai","jala","jale","jasta","ka","kada","kadak","kadun","kahi","kami","kar","kara","karaycha","karaychay","karto","kartoy","karun","kas","kasa","kay","kela","kichdi","kiti","kitne","kotimbir","la","last","lava","made","madun","magcha","mage","maharashtra","maja","make","mala","masala","mazi","menu","mhanta","mi","milun","misal","morning","much","na","nahi","nako","namaskar","namaste","ne","nigto","nyaycha","ok","order","overal","pack","packing","padtay","pahije","paisa","paise","parat","parcel","paryant","paul","pav","pay","payment","place","plate","please","poha","pohe","porna","price","punha","pura","puresa","purna","purvisarka","quantity","rad","rahu","ram","rate","remove","revert","rupaye","sab","sabudana","sagla","saglyacha","samosa","sankya","shera","shukriya","step","taka","take","takeaway","tank","tanks","tat","tayar","te","tek","ten","tev","tikat","to","todi","total","tre","ulta","undo","update","upi","vada","vadi","wadva","wait","water","whole","wrong","ya","you","अरे","आता","एकूण","ऑर्डर","करा","करायचंय","काय","किती","चुकलंय","झालं","झाला","टाटा","थांब","देतो","धन्यवाद","नमस्कार","न्यायला","पॅक","पैसे","बंद","मग","माझं","माझी","म्हणता","येतो","हाय"],"ta-IN":["2","3","4","a","achi","achu","ad","adi","agum","ah","aka","akunga","ama","amount","ana","apadiye","apam","away","ayudu","back","bil","biling","bos","botle","box","bye","cancel","cart","cash","change","check","checkout","chutney","cofe","complete","da","delete","do","done","dosa","double","edunga","edutu","ek","ela","elam","elame","en","ena","enaku","enikai","epadi","epdi","evalavu","evening","everyting","filter","final","finalize","finish","fix","ful","go","god","gpay","grand","hai","helo","help","hi","how","ida","idli","il","ila","ilai","inoru","inta","inum","ipo","irukenga","irukengal","irundu","irunga","is","it","item","itu","jasti","kalai","kapi","katu","kesari","ketpom","kodu","kondu","konjam","korai","kozhukatai","ku","kudu","kudukanum","kudunga","la","last","madiri","make","malai","mari","maro","masala","maten","matum","matunga","mendum","menu","monu","more","morning","motam","much","munadi","nala","namaskar","namaste","nan","nandri","nangu","nirutunga","ok","onu","onum","order","oru","overal","pack","packing","pakuti","pana","panam","pananam","pananum","pani","panidunga","panina","paninata","paniten","panren","panu","panunga","parcel","parunga","pata","pay","payment","pinadi","piraga","place","plate","please","pochu","podunga","poga","polam","ponga","pongal","poren","potum","price","puri","putu","quantity","radu","rate","ready","remove","rendu","revert","romba","sadam","samacharam","sambar","sapitu","sari","seri","sertu","seyalam","sir","soliden","solringa","solu","solunga","suprabatam","ta","take","takeaway","tango","tank","tanks","tapa","tat","tayir","te","tea","tigai","tigaiyunga","to","tola","total","tre","undo","update","upi","utapam","vada","vadai","vanakam","vapas","varen","vedam","vela","venda","vendam","vendum","venum","vetuku","vilai","vishayam","wapas","water","whole","wrong","yarum","yevaru","yevlo","you","அண்ணா","அது","என்னன்னு","எவ்வளவு","குடுங்க","சொல்லுங்க","நன்றி","பண்ண","பண்ணணும்","பண்ணலாம்","பண்ணி","பண்ணிடுங்க","பண்ணுங்க","போறேன்","மாத்துங்க","வணக்கம்","வேண்டாம்"],"te-IN":["2","3","4","a","ad","adugu","agute","aindi","aipoindi","aka","amount","ana","ani","avunu","avutundi","away","ayindi","back","baga","bagunara","band","bil","biling","biryani","bos","botle","box","bro","bye","cancel","cash","chala","chalu","change","check","checkout","chepandi","chepanu","chesanu","cheseyandi","chesi","chesindi","chestanu","cheyali","cheyandi","cheyi","chupiyandi","chutney","cofe","complete","confirm","danyavadalu","danyavadamulu","delete","deni","done","dosa","double","e","ekuva","ela","em","eme","enta","evalu","evaru","evening","everyting","filter","final","finalize","fix","ful","go","god","gpay","grand","hai","helo","help","hi","how","idli","inka","inkemi","inko","inkoka","inte","intiki","ipudu","is","it","item","ivali","ivandi","ivu","iyandi","kadu","kalipi","kalipite","kaludam","kapi","katu","kavali","konchem","laga","last","leka","lo","make","mali","mapadi","marchandi","mari","masala","me","menu","meru","modu","more","morning","motam","much","mundu","na","naku","namaskar","namaskaram","namaste","nanri","nenu","nilipeyandi","nunchi","ok","oka","okati","order","overal","pack","packing","parcel","pay","payment","penchandi","pesaratu","petandi","place","plate","please","pongal","portiga","price","print","puri","quantity","radu","rate","ready","remove","rendu","revert","sab","sagam","samacharam","sambar","sapindi","sare","sari","seri","setle","seva","sir","subodayam","suprabatam","taginchandi","take","takeaway","tank","tanks","tapaindi","tapu","tat","te","tecukodandi","teguskovadam","teseyandi","tesi","tesukeltuna","teyandi","tisi","to","total","tre","unaru","undo","update","upi","upma","vada","vadalipeyandi","vadu","valana","vanta","vela","velandi","veltuna","venaki","vendu","veyandi","vishayam","wapas","water","whole","wrong","you","అది","అన్నా","అవుతుంది","ఎంత","ఎంతో","చెప్పు","చేద్దాం","చేయాలి","చేయి","చేసేయి","నమస్కారం","పెట్టు","మార్చు","వద్దు"]}